/* NSPanel () : <title:> (oid:6) */
"" = "";

/* NSButton (Add to Keychain) : <title:Add to Keychain> (oid:22) */
"Add to Keychain" = "Legg til nøkkelring";

/* NSTextField (Always accept this certificate) : <title:Always accept this certificate> (oid:24) */
"Always accept this certificate" = "Godkjenn alltid dette sertifikatet";

/* NSTextField (Certificate Problem) : <title:Certificate Problem> (oid:12) */
"Certificate Problem" = "Sertifikat-problem";

/* NSButton (Continue) : <title:Continue> (oid:7) */
"Continue" = "Fortsett";

/* NSButton (Disconnect) : <title:Disconnect> (oid:8) */
"Disconnect" = "Koble fra";

